[
  {
    "Title": "TOEIC Căn Bản",
    "Description": "Trong khóa Căn Bản kéo dài 6 tuần này các bạn sẽ được hướng dẫn 1 cách chi tiết, cụ thể các chủ điểm ngữ pháp trọng điểm trong bài thi, học các chiến thuật, mẹo làm bài mặc dù không dịch được nhưng vẫn chọn được đáp án đúng, học chiến thuật nghe một cách tốt nhất, cung cấp các tự vựng sát nhất với bài thi. Khóa này được tổ chức với mục đích lấy lại căn bản cho các bạn và tạo bước đệm để các bạn bước vào lớp giải đề",
    "Duration": "6 tuần",
    "CourseAreaId": "65836485-3802-4abe-9983-b9c3abfeba58",
    "CourseLanguageId": "8d186795-2342-47dd-96e2-a126b117c2c5",
    "CourseCategoryId": "c951f636-74e7-437e-aaf8-9ba0d3d44991",
    "CreatedBy": "admin@gmail.com",
    "CenterId": "a3b001c8-e466-4718-a858-114ee9819016"
  },
  {
    "Title": "Tiếng Anh cho người mất căn bản",
    "Description": "Chương trình Tiếng Anh Người Lớn EFL trang bị cho học viên những kiến thức và kỹ năng tiếng Anh cốt yếu, hữu ích cho quá trình học tập và làm việc trong bối cảnh toàn cầu hóa hiện nay. Đồng thời, học viên còn được nâng cao khả năng giao tiếp và tư duy phản biện cũng như làm quen với chiến thuật thi IELTS.",
    "Duration": "52 giờ",
    "CourseAreaId": "65836485-3802-4abe-9983-b9c3abfeba58",
    "CourseLanguageId": "8d186795-2342-47dd-96e2-a126b117c2c5",
    "CourseCategoryId": "640c66f7-d9f3-4998-b13f-1f265f4032ba",
    "CreatedBy": "admin@gmail.com",
    "CenterId": "a3b001c8-e466-4718-a858-114ee9819016"
  },
  {
    "Title": "GLOBAL ENGLISH",
    "Description": "Học viên được học tập tích cực, giao tiếp 100% tiếng Anh với nhiều bài học chuyên đề chất lượng cao, phù hợp ở mỗi cấp độ. Phương pháp “Học qua dự án” (Project-based learning) giúp học viên tăng thêm sự tự tin khi sử dụng tiếng Anh ở đa dạng các lĩnh vực và giúp hoàn thiện 6 kỹ năng vàng của kỷ nguyên số, nắm bắt xu hướng nghề nghiệp.",
    "Duration": "3 tháng",
    "CourseAreaId": "65836485-3802-4abe-9983-b9c3abfeba58",
    "CourseLanguageId": "8d186795-2342-47dd-96e2-a126b117c2c5",
    "CourseCategoryId": "640c66f7-d9f3-4998-b13f-1f265f4032ba",
    "CreatedBy": "admin@gmail.com",
    "CenterId": "a3b001c8-e466-4718-a858-114ee9819016"
  }
]